{
    "Gastronomia" : "Gastronomia de ToroToro",
    "active" : true,
    "ComidasGastronomicas" : [
      {
        "name" : "Chambergos",
        
        "Descripcion" : " más que franquicias son tradiciones muy antiguas de la ciudad de Potosí. Se hacen desde la época colonial y han trascendido hasta hoy... si deseas más detalles puedes enviarme un correo."
      
      },
      {
        "name" : "Thayas",
       
        "Descripcion" : "Postre tradicional Potosino, que se elabora durante el invierno teniendo variedad como ser camote, oca, pito de cebada y leche, su preparación con camote, se lava el camote se hace coser en agua, luego se escurre para ser pelado, se muele o desmenuza con un tenedor, se endulza ha gusto y luego se pone en un molde de uno y medio centímetro de alto. Para que se congele se coloca a la interfiere preferentemente en la altura, al día siguiente muy temprano se pinta con ayrampo. Teniendo la misma preparación el de oca, pito y leche."
      
      },
      {
        "name" : "Puchero",
       
        "Descripcion" : "En una olla con agua y sal agregar el pecho de res y dejar cocer durante una hora a fuego lento. Una vez cocida la carne, agregar las hojas de repollo y dejar cocinar durante 5 a 10 min. Luego incorporar el garbanzo remojado, previamente cocido y agregar las papas peladas. En una olla aparte se cocina el chuño y el arroz blanco, antes de retirar del fuego añadir la preparación anterior y mezclar."
       
      },
      {
        "name" : "Patasca",
       
        "Descripcion" : "La patasca (del quechua phatasqa, reventado, abierto o partido)1​ es un caldo que se prepara con mote en las zonas alto-andinas del Perú, Argentina, Bolivia y Chile. En Ecuador se lo conoce como caldo de patas. Es un plato que tiene su símil en México, donde se le conoce como pozole, con sazón e ingredientes propios."
     
      }
    ],
    "sitiosmasvisitados" : "Sitios mas visitados",
    "activar" : true,
    "SitiosVisitados":
    [
      {
        "name" : "Cascada Vergel",
        
        "Descripcion" : "Esta ubicado a tres kilómetros del pueblo. Son caídas de agua en forma de cascada, que sale de las rocas. Es un cañadón de 100 metros de profundidad formado en millones de años por la acción erosiva de las aguas. Descendiendo por uno de los sectores laterales del cañadón, se puede ver el Vergel, formas esculpidas en la roca por las caídas de las aguas que han logrado formar figuras escultóricas recubiertas de musgos y líquenes. El lugar muestra posas naturales de agua cristalina que, de acuerdo a la estación, se convierten en concurridas piscinas."
      
      },
      {
        "name" : "Caverna Umajalanta",
       
        "Descripcion" : "         Significa el agua que se pierde en la tierra. Está situada a 8 Km del pueblo. Es una de las cavernas más grandes de Bolivia, puesto que tiene 7 Kilómetros de extensión. Visitar la caverna es una verdadera aventura, puesto que hay que pasar varios obstáculos, para lo cual es necesario llevar una linterna, ropa y zapatos adecuados, una cuerda y sobretodo no tener miedo a la oscuridad. En su interior existen estalagmitas y estalactitas que, de acuerdo a la forma que tienen, reciben denominativos como Sala de la Virgen y el Niño, Sala de Conciertos, Sala de Inspiraciones y otras. En el lugar hay lagunas habitadas por peces ciegos."
      
      },
      {
        "name" : "Huellas de Dinosaurio",
       
        "Descripcion" : "Se pueden encontrar en casi toda la planicie de Toro Toro. Se trata de huellas de Dinosaurio petrificadas, es decir rastros de gigantescos reptiles pre-históricos como el brontosaurio y el tiranosaurio, que habitaron el lugar hace 150 millones de años."
       
      }
     
    ],
    "festividad" : "Festividad",
    "activ" : true,
    "festivida":
    [
      {
        "name" : "Fiesta en Toro Toro del Tata Santiago",
        
        "Descripcion" : " La fiesta religiosa de Santiago acoge a miles de creyentes en diversos lugares donde se lo considera patrono. Uno de estos sitios es Toro Toro, situado en la provincia Charcas en el Norte Potosí, que al igual que en muchos lugares se realiza una serie de actividades durante tres días.   El primer día, 24 de julio, se lleva a cabo la velada, después de una misa, fuegos pirotécnicos cerca de la casa de los pasantes y en la plaza. De la misma manera esta víspera es realizada en Santiago de Compostela, “El fuego del apóstol”, se denomina a esta actividad que también se luce con los mejores fuegos artificiales. El día 25, al medio día, se efectúa la liturgia solemne en la iglesia de Toro Toro, a la misma hora, esta misa es efectuada en varios lugares de mundo"
      
      }
    
     
    ]
    
    
  }
